Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/tieto_taito_temppu_-peli_on_nyt_ilmestynyt_myos_koltan-_ja_pohjoissaamenkielille.html.tmx
Source language: fin
Languages: sms

source: TIETO, TAITO &amp; TEMPPU -peli on nyt ilmestynyt myös koltan- ja pohjoissaamenkielille
sms: TEÂTT, TÄIDD &amp; TEMPP -speâll lij ååʹn õlmstõttum še nuõrtt -da tâʹvvsäämas

source: TIETO, TAITO &amp; TEMPPU -peli on nyt ilmestynyt myös koltan- ja pohjoissaamenkielille.
sms: TEÂTT, TÄIDD &amp; TEMPP -speâll lij ååʹn õlmstõttum še nuõrtt -da tâʹvvsäämas.

source: Peli on uudistettu.
sms: Tät lij oođuum speâll.

source: Peli on käännetty suomenkielisestä Peliko / Martinex TIETO, TAITO &amp; TEMPPU -pelistä.
sms: Speâll lij jåårǥlõttum lääʹddǩiõllsaž Peliko/Martinex TIETO, TAITO JA TEMPPU -speâllast.

source: TIETO, TAITO &amp; TEMPPU -peli on hauska lautapeli alle kouluikäisille lapsille ja nuorille koululaisille.
sms: TEÂTT, TÄIDD &amp; TEMPP -speâll lij hääʹsǩes luʹvddspeâll pukid.

source: Pelin laudalla liikutaan arpakuutiolla, suoritetaan tehtäviä ja vastataan kysymyksiin.
sms: Speâllast peäʹss jååʹtted speâll-luuʹd âʹlnn šäärbeeʹl da TEÂTT, TÄIDD &amp; TEMPP koorti mieʹldd rõsseed määŋg nalla, di vaʹstteed kõõččmõõžžid.

source: Pelilaudan kuvassa on kalenterivuosi.
sms: Speâll-luuʹd kaartast lij õhtt kaʹlndareeʹǩǩ.

source: Jos pelaaja pysähtyy TIETO, TAITO &amp; TEMPPU -ruutuun, hän valitsee yhden seuraavista vaihtoehdoista:
sms: Jõs speâllai åårast TEÂTT, TÄIDD &amp; TEMPP stuuʹppna, vaʹllʼjad son õõut täin vaaitõsmääinain:

source: Tieto: tietotehtävät ovat tietokilpailukysymyksiä, joihin voi olla monta erilaista vastausta.
sms: Teâtt: teâtt-tuejjõõzz liâ teâttǩeâšttkõõččmõõžž, koid vueiʹtte leeʹd määŋg jeeʹresnallšem vasttõõzz.

source: vastaukset eivät löydy korteista, mutta pelaajat pohtivat oikeaa vastausta.
sms: Vasttõõzz jie kaunnu koortin, leša speâllai smeäʹtte vuõigg vasttõõzzid.

source: Taito: Taitotehtävät liittyvät matematiikkaan tai kielelliseen osaamiseen.
sms: Täidd: täiddtuejjõõzz õhttne matematiʹǩǩe leʹbe ǩiõlʼlaž ooddid.

source: Temppu: Tempputehtävssä pelaajat pääsevät liikkumaan ja samalla käyttämään arviointitaitojaan.
sms: Tempp: tempptuejjõõzzin speâllai peäʹsse siõmmna liikkeed da seämmast ââʹnned aʹrvvõstääideez.

source: Pelin tavoitteena on, että lapset voivat pelata peliä omien taitojensa mukaan.
sms: Speâll mieʹrren lij, štõ päärna vueiʹtte speâllad juâkksaž jiijjâs vueʹjj mieʹldd.

source: Pelin aikana on tarkoitus keskustella vuodenaikojen vaihteluista ja muista asioista, joita lapset pohtivat.
sms: Speâllast lij mieʹrren saǥstõõllâd eeʹjjpooddi vaaitõõllmest da jeeʹres aaʹššin mâid päärna juurdče.

source: Peli sopii kolmesta ikävuodesta ylöspäin.
sms: Speâll suåpp kooum âkksain pââʹjårra.

source: Peli on tuotettu yhteistyössä kielipesäohjauksen kanssa.
sms: Speâll lij puuʹttʼtum õõutâst ǩiõllpiessohjjumšin.

source: Peli on saatavilla Saamelaiskäräjien oppimateriaalin nettikaupasta:
sms: Speâll lji tiʹllʼjemnalla Sääʹmteeʹǧǧ mättmateriaal nettkaaupâst .

source: Diehtu, dáidu &amp; goansta pohjoissaamenkielellä
sms: Lââʹssteâđ:

source: Teâtt, täidd &amp; tempp koltansaamenkielellä
sms: Petra Kuuva Mättmateriaalpiisar 040 677 22 75 petra.kuuva@samediggi.fi

source: Lisätietoja:
sms: Marita Aikio Mättmateriaalplaaneei 040 662 9018 marita.aikio@samediggi.fi

source: Petra Kuuva Oppimateriaalisihteeri 040 677 22 75 petra.kuuva@samediggi.fi
sms: Raija Lehtola Nuõrttsääʹmǩiõllsaž materiaaltuâjj 050 573 9525 raija.lehtola@samediggi.fi
